/* Adobe Plugin Plist Files for altglyph */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAltGlyphPalette";
CFBundleDisplayName = "AdobeAltGlyphPalette";
CFBundleGetInfoHTML = "AdobeAltGlyphPalette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AdobeAltGlyphPalette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AdobeAltGlyphPalette version 21.1.0";
